Repository: jenius-apps/ambie
Catalog: src/AmbientSounds.Uwp/Strings/*/Resources.resw
Source language: en_us
Languages: ar, bg, ca_es, cs_cz, da_dk, de_de, el, es_es, fa_ir, fr_fr, he_il, hr_hr, hu_hu, it_it, ja_jp, ko_kr, nl_be, pl_pl, pt_pt, ro_ro, ru_ru, sv_se, ta, tr, uk_ua, zh_cn, zh_hant

# CloseCompactMode.AutomationProperties.Name
source: Close Ambie Mini
ar: أغلق أمبي المصغر
bg: Затвори Амби Мини
cs_cz: Zavřete Ambie Mini
da_dk: Afslut kompakt tilstand
de_de: Schließen Sie Ambie Mini
el: Κλείσιμο Ambie Mini
es_es: Cerrar Ambie Mini
fa_ir: بستن حالت فشرده
fr_fr: Fermer Ambie Mini
he_il: סגור מצב קומפקטי
hr_hr: Zatvori kompaktni prikaz
hu_hu: Kompakt mód bezárása
it_it: Chiudi Ambie Mini
ja_jp: アンビーミニを閉じる
ko_kr: 앰비 미니 닫기
nl_be: Sluit compact modus
pl_pl: Zamknij Ambie Mini
pt_pt: Fechar Ambie Mini
ro_ro: Inchide Ambie Mini
sv_se: Stänga kompaktläge
tr: Kompakt modu kapat
uk_ua: Закрити компактний режим
zh_cn: 关闭 Ambie Mini
zh_hant: 關閉 Ambie Mini

# CloseCompactMode.ToolTipService.ToolTip
source: Close Ambie Mini
ar: أغلق أمبي المصغر
bg: Затвори Амби Мини
cs_cz: Zavřete Ambie Mini
da_dk: Afslut kompakt tilstand
de_de: Schließen Sie Ambie Mini
el: Κλείσιμο Ambie Mini
es_es: Cerrar Ambie Mini
fa_ir: بستن حالت فشرده
fr_fr: Fermer Ambie Mini
he_il: סגור מצב קומפקטי
hr_hr: Zatvori kompaktni prikaz
hu_hu: Kompakt mód bezárása
it_it: Chiudi Ambie Mini
ja_jp: アンビーミニを閉じる
ko_kr: 앰비 미니 닫기
nl_be: Sluit compact modus
pl_pl: Zamknij Ambie Mini
pt_pt: Fechar Ambie Mini
ro_ro: Inchide Ambie Mini
sv_se: Stänga kompaktläge
tr: Kompakt modu kapat
uk_ua: Закрити компактний режим
zh_cn: 关闭 Ambie Mini
zh_hant: 關閉 Ambie Mini

# CloseText
source: Close
ar: أغلق
bg: Затвори
ca_es: A prop
cs_cz: Zavřít
da_dk: Afslut
de_de: Schließen
el: Κλείσιμο
es_es: Cerrar
fa_ir: بستن
fr_fr: Fermer
he_il: סגור
hr_hr: Zatvori
hu_hu: Bezárás
it_it: Chiudi
ja_jp: 閉じる
ko_kr: 닫기
nl_be: Sluiten
pl_pl: Zamknij
pt_pt: Fechar
ro_ro: Inchide
ru_ru: Закрыть
sv_se: Stänga
ta: மூடு
tr: Kapat
uk_ua: Закрити
zh_cn: 关闭
zh_hant: 關閉

# Copyright.Text
source: Copyright
ar: حقوق النشر
bg: Авторско право
da_dk: Ophavsret
fa_ir: حقوق انحصاری
fr_fr: Droits d’auteur
he_il: זכויות יוצרים
hr_hr: Autorska prava
hu_hu: Szerzői jog
ja_jp: 著作権
ko_kr: 저작권
nl_be: Auteursrecht
pl_pl: Prawa autorskie
ru_ru: Авторские права
sv_se: Upphovsrätt
ta: பதிப்புரிமை
tr: Telif Hakkı
uk_ua: Авторські права
zh_cn: 版权所有
zh_hant: 版權所有

# CopyrightJeniusApps.Text
source: Copyright Jenius Apps
ar: حقوق النشر تطبيقات جينيوس
bg: Авторско право Jenius Apps
da_dk: Ophavsret Jenius Apps
fa_ir: حقوق مادی و معنوی متعلق به Jenius Apps است
fr_fr: Droits d'auteur Jenius Apps
he_il: זכויות יוצרים Jenius Apps
hr_hr: Autorska prava drži Jenius Apps
ja_jp: 著作権 Jenius Apps
ko_kr: 저작권 Jenius Apps
nl_be: Auteursrecht Jenius Apps
pl_pl: Właścicielem praw autorskich jest Jenius Apps
ru_ru: Авторские права: Jenius Apps
sv_se: Upphovsrätt Jenius Apps
ta: பதிப்புரிமை Jenius Apps
tr: Telif hakkı Jenius Apps
uk_ua: Власником авторських прав є Jenius Apps
zh_cn: 版权所有 Jenius Apps
zh_hant: 版權所有 Jenius Apps

# HelloFromVancouver.Text
source: Hello from Vancouver
ar: مرحبًا من فانكوفر
bg: Здравейте от Ванкувър
ca_es: Hola des de Vancouver
cs_cz: Zdravíme z Vancouveru
da_dk: Hej fra Vancouver
de_de: Hallo aus Vancouver
el: Γεια σας από το Βανκούβερ
es_es: Hola desde Vancouver
fa_ir: درود از ونکوور
fr_fr: Salutations de Vancouver
he_il: שלום מוונקובר
hr_hr: Pozdrav iz Vancouvera
hu_hu: Hello Vancouverből
it_it: Saluti da Vancouver
ja_jp: バンクーバーからこんにちは
ko_kr: 밴쿠버에서 안녕하세요
nl_be: Hallo vanuit Vancouver
pl_pl: Pozdrowienia z Vancouver
pt_pt: Olá de Vancouver
ro_ro: Buna din Vancouver
ru_ru: Привет из Ванкувера
sv_se: Hej från Vancouver
ta: Vancouver இலிருந்து வணக்கம்
tr: Vancouver'dan Merhaba
uk_ua: Вітання з Ванкуверу
zh_cn: 来自温哥华的问候
zh_hant: 來自溫哥華的問候

# LogoButton.AutomationProperties.Name
source: View app information
ar: عرض معلومات التطبيق
bg: Преглед на информацията за приложението
cs_cz: Klikněte zde pro zobrazení informací o aplikaci
da_dk: Klik for app informationer
de_de: App-Informationen
el: Προβολή πληροφοριών εφαρμογής
es_es: Ver información de la aplicación
fa_ir: اطلاعات برنامه
fr_fr: Voir les informations de l'application
he_il: הצג מידע על האפליקציה
hr_hr: Prikaži informacije o aplikaciji
it_it: Vedi informazioni sull'app
ja_jp: 詳細
ko_kr: 앱 정보 보기
nl_be: Klik om app-informatie te bekijken
pl_pl: Informacje o aplikacji
pt_pt: Ver informações do aplicativo
ro_ro: Vezi informatii despre aplicatie
ru_ru: Информация о программе
sv_se: Visar appinformation
ta: பயன்பாட்டுத் தகவல்களைப் பார்
tr: Uygulama bilgilerini görüntülemek için tıklayın
uk_ua: Інформація про застосунок
zh_cn: 查看 App 信息
zh_hant: 查閱 App 資料

# MoreButton.AutomationProperties.Name
source: View more options
ar: عرض المزيد من الخيارات
bg: Виж още опции
cs_cz: Klikněte zde pro zobrazení více možností
da_dk: Klik for flere valgmuligheder
de_de: Weitere Optionen
el: Προβολή περισσότερων επιλογών
es_es: Ver más opciones
fa_ir: گزینه های بیشتر
fr_fr: Voir plus d'options
he_il: הצג אפשרויות נוספות
hr_hr: Pregled dodatnih mogućnosti
it_it: Mostra più opzioni
ja_jp: その他のオプション
ko_kr: 더 많은 옵션 보기
nl_be: Klik om meer opties te zien
pl_pl: Więcej opcji
pt_pt: Veja mais opções
ro_ro: Vezi mai multe optiuni
ru_ru: Остальные настройки
sv_se: Visa fler alternativ
ta: மேலும் விருப்பங்களைப் பார்
tr: Daha fazla seçenek görmek için tıklayın
uk_ua: Додаткові параметри
zh_cn: 查看更多选项
zh_hant: 查閱更多選項

# CompactMode
source: Ambie Mini
ar: أمبي المصغر
fa_ir: حالت فشرده
he_il: מצב קומפקטי
hr_hr: Kompaktni prikaz aplikacije
hu_hu: Kompakt mód
ja_jp: アンビーミニ
ko_kr: 앰비 미니
sv_se: Kompakt läge
tr: Kompakt mod
uk_ua: Компактний режим

# MoreButtonContact.Label
source: Contact the creator
ar: إتصل بمطور التطبيقات
bg: Свържете се със създателя
ca_es: Contactar amb el creador
cs_cz: Kontaktuje tvůrce aplikace
da_dk: Kontakt udvikleren
de_de: Entwickler kontaktieren
el: Επικοινωνήστε με τον δημιουργό
es_es: Contactar con el creador
fa_ir: تماس با ما
fr_fr: Contacter le créateur
he_il: צור קשר עם היוצר
hr_hr: Kontaktiraj autora aplikacije
hu_hu: Fejlesztő elérése
it_it: Contatta il creatore
ja_jp: 問い合わせ
ko_kr: 개발자 연락하기
nl_be: Contacteer de maker
pl_pl: Kontakt z twórcami
pt_pt: Contate o desenvolvedor
ro_ro: Contacteaza creatorul aplicatiei
ru_ru: Связаться с автором
sv_se: Kontakta skaparen
ta: உருவாக்குநரை தொடர்புகொள்க
tr: İçerik oluşturucuyla iletişime geçin
uk_ua: Зв'язатися з творцями
zh_cn: 联系开发者
zh_hant: 聯絡開發者

# RateUsText
source: Rate us
ar: قيمنا
bg: Оценете ни
cs_cz: Ohodnoťte nás
da_dk: Bedøm os
de_de: Bewerten Sie uns
el: Βαθμολογήστε μας
es_es: Valóranos
fa_ir: به ما امتیاز بدید
fr_fr: Évaluez-nous
he_il: דרג אותנו
hr_hr: Ocijenite nas
hu_hu: Ambie értékelése
it_it: Valuta
ja_jp: 評価
ko_kr: 리뷰하기
nl_be: Beoordeel ons
pl_pl: Oceń nas
pt_pt: Nos avalie
ro_ro: Evalueaza-ne
sv_se: Gradera oss
tr: Bizi değerlendirin
uk_ua: Оцініть нас
zh_cn: 评价本应用
zh_hant: 評價我們

# MoreButtonSettings.Label
source: Settings
ar: إعدادات
bg: Нaстройки
ca_es: Configuració
cs_cz: Nastavení
da_dk: Indstillinger
de_de: Einstellungen
el: Ρυθμίσεις
es_es: Configuración
fa_ir: تنظیمات
fr_fr: Paramètres
he_il: הגדרות
hr_hr: Postavke
hu_hu: Beállítások
it_it: Impostazioni
ja_jp: 設定
ko_kr: 설정
nl_be: Instellingen
pl_pl: Ustawienia
pt_pt: Configurações
ro_ro: Setari
ru_ru: Настройки
sv_se: Inställningar
ta: அமைப்புகள்
tr: Ayarlar
uk_ua: Налаштування
zh_cn: 设置
zh_hant: 設定

# MoreButtonShare.Label
source: Share link for Ambie
ar: شارك الرابط للأمبي
bg: Споделяне на линк за Ambie
ca_es: Compartir URL per Ambie
cs_cz: Nasdílejte odkaz na Ambie
da_dk: Del Ambie link
de_de: Link für Ambie teilen
el: Κοινή χρήση συνδέσμου για Ambie
es_es: Compartir sitio web de Ambie
fa_ir: اشتراک گذاری لینک Ambie
fr_fr: Partager le lien pour Ambie
he_il: שתף קישור עבור Ambie
hr_hr: Podijelite poveznicu o Ambie
hu_hu: Ambie megosztása linkkel
it_it: Condividi URL per Ambie
ja_jp: Ambieリンクの共有
ko_kr: 앰비 링크 공유하기
nl_be: Link om Ambie te delen
pl_pl: Udostępnij link do Ambie
pt_pt: Compartilhar link para Ambie
ro_ro: Distribuie link pentru Ambie
ru_ru: Поделиться программой
sv_se: Dela länk för Ambie
ta: Ambieக்காண பகிர்வு இணைப்பு
tr: Ambie için bağlantı paylaş
uk_ua: Поділіться посиланням на Ambie
zh_cn: 分享 Ambie 的链接
zh_hant: 分享 Ambie 的連結

# MoreButtonTranslate.Label
source: Add or improve translations
ar: إضافة أو تحسين الترجمات
bg: Добавяне или подобряване на преводи
ca_es: Afegir o millorar traduccions
cs_cz: Přidat nebo vylepšit překlady
da_dk: Tilføj eller forbedre oversættelse
de_de: Übersetzungen hinzufügen oder verbessern
el: Προσθήκη ή βελτίωση μεταφράσεων
es_es: Agregar o mejorar traducciones
fa_ir: افزودن یا بهبود ترجمه
fr_fr: Ajouter ou améliorer les traductions
he_il: הוסף או שפר תרגומים
hr_hr: Dodaj ili unaprijedi prijevod
hu_hu: Fordítás hozzáadása vagy fejlesztése
it_it: Migliora le traduzioni
ja_jp: 翻訳の追加・改善
ko_kr: 번역 개선
nl_be: Voeg vertalingen toe of verbeter ze
pl_pl: Dodaj lub popraw tłumaczenie
pt_pt: Adicionar ou melhorar as traduções
ro_ro: Adauga sau imbunatateste traduceri
ru_ru: Добавить или улучшить перевод
sv_se: Lägg till eller förbättra översättningar
ta: மொழிபெயர்ப்புகளைச் சேர் அல்லது மேம்படுத்து
tr: Çeviri ekleyin veya iyileştirin
uk_ua: Додайте або виправте переклад
zh_cn: 添加或改善翻译
zh_hant: 新增或改善翻譯

# OffTextBlock.Text
source: Off
ar: إطفاء
bg: Изключено
ca_es: Deshabilitat
cs_cz: Zakázán
da_dk: Slået fra
de_de: Aus
el: Κλειστό
es_es: Deshabilitado
fa_ir: غیر فعال
fr_fr: Inactif
he_il: לא פעיל
hr_hr: Isključi
hu_hu: Ki
it_it: Disabilitato
ko_kr: 끄기
nl_be: Uit
pl_pl: Wyłączone
pt_pt: Desligado
ro_ro: Oprit
ru_ru: Выключено
sv_se: Av
ta: அணை
tr: Kapalı
uk_ua: Вимкнено
zh_cn: 关
zh_hant: 關

# OnTextBlock.Text
source: On
ar: تشغيل
bg: Включено
ca_es: Habilitat
cs_cz: Povoleno
da_dk: Slået til
de_de: An
el: Ανοιχτό
es_es: Habilitado
fa_ir: فعال
fr_fr: Actif
he_il: פעיל
hr_hr: Uključi
hu_hu: Be
it_it: Abilitato
ko_kr: 켜기
nl_be: Aan
pl_pl: Włączone
pt_pt: Ligado
ro_ro: Pornit
ru_ru: Включено
sv_se: På
ta: இயக்கு
tr: Açık
uk_ua: Ввімкнено
zh_cn: 开
zh_hant: 開

# PauseTimerButton.AutomationProperties.Name
source: Pause the timer
ar: إيقاف مؤقت
bg: Паузирай таймера
ca_es: Posar en pausa el temporitzador
cs_cz: Pozastavit časovač
da_dk: Afbryd timeren midlertidigt
de_de: Timer anhalten
el: Παύση του χρονόμετρου
es_es: Pausar el temporizador
fa_ir: توقف تایمر
fr_fr: Suspendre le minuteur
he_il: השהה את הטיימר
hr_hr: Pauziraj mjerač vremena
hu_hu: Időzítő leállítása
it_it: Sospendi il timer
ja_jp: タイマ一時停止
ko_kr: 타이머 일시정지
nl_be: Pauzeer de timer
pl_pl: Zatrzymaj licznik
pt_pt: Pause o cronômetro
ro_ro: Pauza timer
ru_ru: Поставить таймер на паузу
sv_se: Pausa timern
ta: டைமரை இடைநிறுத்து
tr: Zamanlayıcıyı duraklat
uk_ua: Зупинити таймер
zh_cn: 暂停计时器
zh_hant: 暫停計時器

# PlayerPauseText
source: Pause
ar: إيقاف
bg: Пауза
cs_cz: Pozastavit zvuk
da_dk: Pause afspilning
el: Παύση
es_es: Pausar
fa_ir: توقف
fr_fr: Mettre le son en pause
he_il: השהה
hr_hr: Pauziraj
hu_hu: Leállítás
it_it: Pausa
ja_jp: 一時停止
ko_kr: 일시정지
nl_be: Pauzeer geluid
pl_pl: Pauza
pt_pt: Pausar
ro_ro: Pauza
ru_ru: Пауза
sv_se: Pausa
ta: இடைநிறுத்து
tr: Sesi duraklat
uk_ua: Пауза
zh_cn: 暂停
zh_hant: 暫停

# PlayerPlayText
source: Play
ar: بدء
bg: Пусни
cs_cz: Přehrát zvuk
da_dk: Afspil lyd
de_de: Wiedergabe
el: Αναπαραγωγή
es_es: Reproducir
fa_ir: پخش
fr_fr: Lire le son
he_il: נגן
hr_hr: Pokreni
hu_hu: Elindítás
it_it: Riproduci
ja_jp: 再生
ko_kr: 재생
nl_be: Speel geluid
pl_pl: Odtwarzaj
pt_pt: Reproduzir
ro_ro: Reda
ru_ru: Воспроизведение
sv_se: Spela
ta: இயக்குக
tr: Sesi Oynat
uk_ua: Грати
zh_cn: 播放
zh_hant: 播放

# PlayTimerButton.AutomationProperties.Name
source: Continue the timer
ar: إستمرار مؤقت
bg: Продължи таймера
ca_es: Continuar el temporitzador
cs_cz: Spustit časovač
da_dk: Fortsæt timer
de_de: Timer fortsetzen
el: Ενεργoποίηση χρονόμετρου
es_es: Reanudar el temporizador
fa_ir: ادامه تایمر
fr_fr: Continuer le minuteur
he_il: המשך בטיימר
hr_hr: Nastavi mjerač vremena
hu_hu: Időzítő folytatása
it_it: Fai ripartire il timer
ja_jp: タイマー再開
ko_kr: 타이머 재시작
nl_be: Zet de timer voort
pl_pl: Wznów licznik
pt_pt: Continue o cronômetro
ro_ro: Continua timer-ul
ru_ru: Запустить таймер
sv_se: Fortsätt timern
ta: டைமரை தொடர்ந்து இயக்கு
tr: Zamanlayıcıya devam et
uk_ua: Відновити таймер
zh_cn: 恢复计时器
zh_hant: 繼續計時器

# ReadyToPlayText
source: Ready to play
ar: مستعد للبدء
bg: Готов за възпроизвеждане
ca_es: Llest per reproduir
cs_cz: Připraveno ke spuštění
da_dk: Klar til afspilning
de_de: Bereit zum Abspielen
el: Έτοιμο για έναρξη
es_es: Listo para reproducir
fa_ir: آماده پخش
fr_fr: Prêt à jouer
he_il: מוכן לנגן
hr_hr: Spremno za pokretanje
hu_hu: Kész a lejátszásra
it_it: Pronto per riprodurre
ja_jp: 再生可
ko_kr: 재생 준비 완료
nl_be: Klaar om te spelen
pl_pl: Gotowe
pt_pt: Pronto para tocar
ro_ro: Pregatit pentru redare
ru_ru: Готов к воспроизведению
sv_se: Redo att spela
ta: இயக்கத் தயார்
tr: Oynatmaya hazır
uk_ua: Готовий
zh_cn: 可以播放
zh_hant: 可以播放

# SettingsTelemetrySwitch.Header
source: Telemetry
ar: القياس عن بعد
bg: Телеметрия
ca_es: Telemetria
cs_cz: Telemetrie
da_dk: Telemetri
de_de: Telemetrie
el: Τηλεμετρία
es_es: Telemetría
fa_ir: دور سنجی
fr_fr: Télémétrie
he_il: טלמטריה
hr_hr: Telemetrija
hu_hu: Telemetria
it_it: Telemetria
ja_jp: テレメトリー
ko_kr: 텔레메트리
nl_be: Telemetrie
pl_pl: Telemetria
pt_pt: Telemetria
ro_ro: Telemetrie
ru_ru: Телеметрия
sv_se: Telemetri
ta: தரவுச்சேகரிப்பு
tr: Telemetri
uk_ua: Телеметрія
zh_cn: 遥测
zh_hant: 診斷資料

# SettingsText
source: Settings
ar: إعدادات
bg: Настройки
ca_es: Configuració
cs_cz: Nastavení
da_dk: Indstillinger
de_de: Einstellungen
el: Ρυθμίσεις
es_es: Configuración
fa_ir: تنظیمات
fr_fr: Paramètres
he_il: הגדרות
hr_hr: Postavke
hu_hu: Beállítások
it_it: Impostazioni
ja_jp: 設定
ko_kr: 설정
nl_be: Instellingen
pl_pl: Ustawienia
pt_pt: Configurações
ro_ro: Setari
ru_ru: Настройки
sv_se: Inställingnar
ta: அமைப்புகள்
tr: Ayarlar
uk_ua: Налаштування
zh_cn: 设置
zh_hant: 設定

# SleepTimerButton.AutomationProperties.Name
source: View sleep timer options
ar: عرض خيارات مؤقت السكون
bg: Преглед на опциите на таймера за заспиване
cs_cz: Klikněte zde pro nastavení časovače vypnutí, kdy přehrávaný zvuk přestane hrát po vybrané době.
da_dk: Klik for opsætning af sleep-timer, hvorefter afspilning stoppes
de_de: Sleep-Timer Optionen anzeigen
el: Προβολή επιλογών χρονόμετρου ύπνου
es_es: Ver opciones del temporizador
fa_ir: دیدن گزینه های تایمر خواب
fr_fr: Voir les options du minuteur de mise en veille.
he_il: הצג אפשרויות של טיימר שינה
hr_hr: Prikaži postavke mjerača za spavanje
hu_hu: Alvási időzítő beállítása. A hangok abbamaradnak az idő lejárta után.
it_it: Mostra impostazioni del timer di sospensione
ja_jp: スリープタイマーオプション
ko_kr: 수면 타이머 설정 보기
nl_be: Klik hier om een timer in te stellen, waarbij het geluid zal pauzeren na de geselecteerde tijd.
pl_pl: Ustawienia wyłącznika czasowego
pt_pt: Ver opções de temporizador
ro_ro: Vezi setari pentru timer
ru_ru: Посмотреть настройки таймера
sv_se: Visa alternativ för sömntimer
ta: உறக்கம் டைமர் விருப்பங்களைக் காண்க
tr: Seçilen süreden sonra sesin duracağı bir uyku zamanlayıcısı ayarlamak için buraya tıklayın.
uk_ua: Переглянути параметри таймера сну
zh_cn: 查看睡眠定时器选项
zh_hant: 查閱睡眠計時器選項

# SleepTimerButton.ToolTipService.ToolTip
source: View sleep timer options
ar: عرض خيارات مؤقت السكون
bg: Преглед на опциите на таймера за заспиване
cs_cz: Klikněte zde pro nastavení časovače vypnutí, kdy přehrávaný zvuk přestane hrát po vybrané době.
da_dk: Klik for opsætning af sleep-timer, hvorefter afspilning stoppes
de_de: Sleep-Timer Optionen anzeigen
el: Προβολή επιλογών χρονόμετρου ύπνου
es_es: Ver opciones del temporizador
fa_ir: دیدن گزینه های تایمر خواب
fr_fr: Voir les options du minuteur de mise en veille.
he_il: הצג אפשרויות של טיימר שינה
hr_hr: Prikaži postavke mjerača za spavanje
hu_hu: Alvási időzítő beállítása. A hangok abbamaradnak az idő lejárta után.
it_it: Mostra impostazioni del timer di sospensione
ja_jp: スリープタイマーオプション
ko_kr: 수면 타이머 설정 보기
nl_be: Klik hier om een timer in te stellen, waarbij het geluid zal pauzeren na de geselecteerde tijd.
pl_pl: Ustawienia wyłącznika czasowego
pt_pt: Ver opções de temporizador
ro_ro: Vezi setari pentru timer
ru_ru: Посмотреть настройки таймера
sv_se: Visa alternativ för sömntimer
ta: உறக்கம் டைமர் விருப்பங்களைக் காண்க
tr: Seçilen süreden sonra sesin duracağı bir uyku zamanlayıcısı ayarlamak için buraya tıklayın.
uk_ua: Переглянути параметри таймера сну
zh_cn: 查看睡眠定时器选项
zh_hant: 查閱睡眠計時器選項

# Soundbeach
source: Beach
ar: شاطئ
bg: Плаж
cs_cz: Pláže
da_dk: Stranden
de_de: Strand
el: Παραλία
es_es: Playa
fa_ir: ساحل دریا
fr_fr: Plage
he_il: החוף
hr_hr: Plaža
hu_hu: Part
it_it: Spiaggia
ja_jp: ビーチ
ko_kr: 해변
nl_be: Strand
pl_pl: Plaża
pt_pt: Praia
ro_ro: Plaja
ru_ru: Пляж
sv_se: Strand
ta: கடற்கரை
tr: Plaj
uk_ua: Пляж
zh_cn: 海滩
zh_hant: 海灘

# Soundbirds
source: Birds
ar: طيور
bg: Птици
cs_cz: Ptáci
da_dk: Fugle
de_de: Vögel
el: Πουλιά
es_es: Aves
fa_ir: پرنده ها
fr_fr: Oiseaux
he_il: ציפורים
hr_hr: Ptice
hu_hu: Madarak
it_it: Uccelli
ja_jp: 鳥のさえずり
ko_kr: 새소리
nl_be: Vogels
pl_pl: Ptaki
pt_pt: Pássaros
ro_ro: Pasari
ru_ru: Птицы
sv_se: Fåglar
ta: பறவைகள்
tr: Kuşlar
uk_ua: Пташки
zh_cn: 鸟啼
zh_hant: 鳥啼

# Soundcitystreet
source: City street
ar: شارع مدينة
bg: Градска улица
cs_cz: Ulice
da_dk: Storby
de_de: Straße
el: Οδός της πόλης
es_es: Calle urbana
fa_ir: خیابان شهری
fr_fr: Rue urbaine
he_il: רחוב העיר
hr_hr: Ulična vreva
hu_hu: Városi utca
it_it: Strada cittadina
ja_jp: 市街
ko_kr: 길거리
nl_be: Straat in de stad
pl_pl: Ulica
pt_pt: Rua da cidade
ro_ro: O strada din oras
ru_ru: Город
sv_se: Stadsgata
ta: நகர் தெரு
tr: Şehir Sokağı
uk_ua: Міська вулиця
zh_cn: 城镇街道
zh_hant: 城鎮街道

# Soundcoffeeshop
source: Coffee shop
ar: مقهى
bg: Кафене
cs_cz: Kavárna
da_dk: Kaffebar
de_de: Café
el: Καφετέρια
es_es: Cafetería
fa_ir: کافی شاپ
fr_fr: Café-restaurant
he_il: בית קפה
hr_hr: Kafić
hu_hu: Kávéház
it_it: Bar
ja_jp: コーヒーショップ
ko_kr: 커피숍
nl_be: Koffieshop
pl_pl: Kawiarnia
pt_pt: Cafeteria
ro_ro: Cafenea
ru_ru: Кофейня
sv_se: Kafé
ta: குழம்பிக் கடை
tr: Kahve dükkanı
uk_ua: Кав'ярня
zh_cn: 咖啡馆
zh_hant: 咖啡廳

# Soundcreek
source: Creek
ar: نهر
bg: Тясно заливче
cs_cz: Potok
da_dk: Bæk
de_de: Bach
el: Ποταμάκι
es_es: Riachuelo
fa_ir: جوی آب
fr_fr: Ruisseau
he_il: הנחל
hr_hr: Žuborenje
hu_hu: Patak
it_it: Torrente
ja_jp: 小川
ko_kr: 개울
nl_be: Kreek
pl_pl: Strumień
pt_pt: Riacho
ro_ro: Parau
ru_ru: Ручей
sv_se: Bäck
ta: கழி
tr: Dere
uk_ua: Струмок
zh_cn: 溪流
zh_hant: 溪流

# Soundfireplace
source: Fireplace
ar: موقد نار
bg: Камина
cs_cz: Krb
da_dk: Pejs
de_de: Kamin
el: Τζάκι
es_es: Hoguera
fa_ir: شومینه
fr_fr: Cheminée
he_il: אש
hr_hr: Kamin
hu_hu: Kandalló
it_it: Focolare
ja_jp: 暖炉
ko_kr: 벽난로
nl_be: Open haard
pl_pl: Ognisko
pt_pt: Lareira
ro_ro: Semineu
ru_ru: Камин
sv_se: Eldstad
ta: நெருப்பிடம்
tr: Şömine
uk_ua: Багаття
zh_cn: 壁炉
zh_hant: 壁爐

# Soundrain
source: Rain
ar: مطر
bg: Дъжд
cs_cz: Déšť
da_dk: Regn
de_de: Regen
el: Βροχή
es_es: Lluvia
fa_ir: باران
fr_fr: Pluie
he_il: גשם
hr_hr: Kiša
hu_hu: Eső
it_it: Pioggia
ja_jp: 雨
ko_kr: 비
nl_be: Regen
pl_pl: Deszcz
pt_pt: Chuva
ro_ro: Ploaie
ru_ru: Дождь
sv_se: Regn
ta: மழை
tr: Yağmur
uk_ua: Дощ
zh_cn: 雨天
zh_hant: 雨天

# Soundrainforest
source: Rainforest
ar: غابة مطيرة
bg: Дъждовна гора
cs_cz: Deštný prales
da_dk: Regnskov
de_de: Regenwald
el: Τροπικό δάσος
es_es: Bosque tropical
fa_ir: جنگل بارانی
fr_fr: Forêt tropicale
he_il: יערות גשם
hr_hr: Prašuma
hu_hu: Esőerdő
it_it: Foresta pluviale
ja_jp: 雨の森
ko_kr: 숲
nl_be: Regenwoud
pl_pl: Las deszczowy
pt_pt: Floresta tropical
ro_ro: Paduri tropicale
ru_ru: Лес и дождь
sv_se: Regnskog
ta: மழைக்காடுகள்
tr: Yağmur ormanı
uk_ua: Тропічний ліс
zh_cn: 雨林
zh_hant: 雨林

# Soundunderwater
source: Underwater
ar: تحت الماء
bg: Под вода
cs_cz: Pod vodou
da_dk: Undervands
de_de: Unterwasser
el: Υποβρύχιος
es_es: Bajo el mar
fa_ir: زیر آب
fr_fr: Sous l'eau
he_il: מתחת למים
hr_hr: Podmorje
hu_hu: Víz alatt
it_it: Sott'acqua
ja_jp: 水中
ko_kr: 수중
nl_be: Onder water
pl_pl: Pod wodą
pt_pt: Embaixo da água
ro_ro: Sub apa
ru_ru: Под водой
sv_se: Under vatten
ta: அடிநிலநீர்
tr: Su altı
uk_ua: Під водою
zh_cn: 水下
zh_hant: 水底

# Soundwaterfall
source: Waterfall
ar: شلال
bg: Водопад
cs_cz: Vodopád
da_dk: Vandfald
de_de: Wasserfall
el: Καταράχτης
es_es: Cascada
fa_ir: آبشار
fr_fr: Cascade
he_il: מפל מים
hr_hr: Vodopad
hu_hu: Vízesés
it_it: Cascata
ja_jp: 滝
ko_kr: 폭포
nl_be: Waterval
pl_pl: Wodospad
pt_pt: Cascata
ro_ro: Cascada
ru_ru: Водопад
sv_se: Vattenfall
ta: நீர்வீழ்ச்சி
tr: Şelale
uk_ua: Водоспад
zh_cn: 瀑布
zh_hant: 瀑布

# Soundwhitenoise
source: White noise
ar: الضوضاء البيضاء
bg: Бял шумe
cs_cz: Bílý šum
da_dk: Hvid støj
de_de: Weißes Rauschen
el: Λευκός θόρυβος
es_es: Ruido blanco
fa_ir: صدای برفک
fr_fr: Bruit blanc
he_il: רעש לבן
hr_hr: Bijeli šum
hu_hu: Fehérzaj
it_it: Rumore bianco
ja_jp: ホワイトノイズ
ko_kr: 백색 소음
nl_be: Witte ruis
pl_pl: Biały szum
pt_pt: Ruído branco
ro_ro: Zgomot neutru/alb
ru_ru: Белый шум
sv_se: Vitt brus
ta: வெள்ளை ஒலி
tr: Beyaz gürültü
uk_ua: Білий шум
zh_cn: 白噪声
zh_hant: 白噪音

# SoundsLoadingRing.AutomationProperties.Name
source: Sounds are loading
ar: يتم تحميل الأصوات
bg: Звуците се зареждат
ca_es: Carregant sons
cs_cz: Zvuky se načítají
da_dk: lyde loades
de_de: Klänge werden geladen
el: Οι ήχοι φορτώνονται
es_es: Se están cargando los sonidos
fa_ir: صداها درحال بارگیری هستند
fr_fr: Chargement des sons
he_il: הצלילים נטענים
hr_hr: Učitavnje zvukova
hu_hu: Hangok betöltése
it_it: Stiamo caricando i suoni
ja_jp: サウンドロード中
ko_kr: 소리를 로딩중입니다
nl_be: Geluiden worden geladen
pl_pl: Ładowanie dźwięków
pt_pt: Os sons estão carregando
ro_ro: Sunetele se incarca
ru_ru: Звуки загружаются
sv_se: Ljuden laddas
ta: ஒலிகளை ஏற்றுகின்றது
tr: Sesler yükleniyor
uk_ua: Звуки завантажуються
zh_cn: 正在加载音效
zh_hant: 讀取音效中

# SoundUnplayable
source: Cannot play sound
ar: لا يمكن تشغيل الصوت
bg: Звукът не може да се възпроизведе
ca_es: No s'ha pogut reproduir el so
cs_cz: Nelze přehrát zvuk
da_dk: Lyd kan ikke afspilles
de_de: Klang kann nicht abgespielt werden
el: Δεν είναι δυνατή η αναπαραγωγή ήχου
es_es: No se puede reproducir el sonido
fa_ir: قادر به پخش صدا نیست
fr_fr: Impossible de lire le son
he_il: לא יכול לנגן צליל
hr_hr: Zvuk se ne može pokrenuti
hu_hu: Nem lehet lejátszani
it_it: Impossibile riprodurre l'audio
ja_jp: サウンドを再生できません
ko_kr: 소리를 재생 할수 없습니다
nl_be: Kan geluid niet afspelen
pl_pl: Nie można odtworzyć dźwięku
pt_pt: Não consigo tocar som
ro_ro: Sunetul nu poate fi redat
ru_ru: Невозможно воспроизвести звук
sv_se: Kan inte spela upp ljud
ta: ஒலியை இயக்க இயலவில்லை
tr: Ses çalınamıyor
uk_ua: Не вдається відтворити звук
zh_cn: 无法播放音效
zh_hant: 無法播放音效

# StopTimerButton.AutomationProperties.Name
source: Stop the timer and clear the time
ar: إيقاف المؤقت وإمساح الوقت
bg: Спри таймера и изчисти времето
ca_es: Aturar i reiniciar el temporitzador
cs_cz: Zastavit časovač a vymazat čas
da_dk: Stop og reset timer
de_de: Timer stoppen und Zeit zurücksetzen
el: Σταματήστε το χρονόμετρο και διαγράψτε την ώρα
es_es: Detener el temporizador y limpiar el tiempo
fa_ir: توقف و تنظیم مجدد تایمر
fr_fr: Arrêter et reinitialiser le minuteur
he_il: עצור את הטיימר ונקה את השעה
hr_hr: Zaustavite mjerač vremena i postavite novo vrijeme
hu_hu: Időzítő leállítása
it_it: Ferma il timer e reimposta il tempo
ja_jp: タイマー停止し時間をクリアする
ko_kr: 타이머 종료 및 시간 초기화
nl_be: Stop de timer en wis de tijd
pl_pl: Zatrzymaj i wyzeruj licznik
pt_pt: Pare o cronômetro e zere o tempo
ro_ro: Opreste cronometrul si reseteaza timpul
ru_ru: Остановить таймер и сбросить время
sv_se: Stoppa timern och rensa tiden
ta: டைமரை நிறுத்தி நேரத்தை ஆழி
tr: Zamanlayıcıyı durdurun ve zamanı sıfırlayın
uk_ua: Зупинити і скинути таймер
zh_cn: 停止计时器并清空计时
zh_hant: 停止計時器並清空計時
